{
    "Introduction": {
        "nomfemme": "Simone Veil",
        "datenaissance": "1927-2017",
        "citation": "Ma revendication en tant que femme c'est que ma différence soit prise en compte, que je ne sois pas contrainte de m'adapter au modèle masculin.",
        "InformationsCles": [
            {
                "titre": "Ministre de la Santé",
                "image": "img/Logo1000Chemins.png"
            },
            {
                "titre": "Déportée juive",
                "image": "img/etoilejuive.png"
            },
            {
                "titre": "Légalisation avortement",
                "image": "img/balancebleu.png"
            },
            {
                "titre": "Grand-Croix de la Légion d'Honneur",
                "image": "img/rubanbleu.png"
            }
        ],
        "Description": {
            "titre": "Politicienne Inspirante",
            "image": "img/cerclerose.png",
            "bloctextes": [
                {
                    "Titre" : "Pourquoi",
                    "Texte" : "Simone Veil, issue d'une famille juive, n'a que 16 ans lorsqu'elle est déportée dans le camp de concentration de Drancy, puis Auschwitz-Birkenau. Tandis que sa soeur et elle survivent au génocide juif, leurs parents et leur frère, quant-à eux n'en reviendront pas. A la fin de la guerre, Simone Veil se concentre sur ses études en droit et politique et devient, en 1970, secrétaire général du Conseil Supérieur de la Magistrature. Sous Jacques Chirac elle est nommée Ministre de la Santé."
                },

                {
                    "Titre" : "Ses actions :",
                    "Texte" : "En 1974, elle prononce un discours à l'Assemblée Nationale afin de proposer un projet de loi dépénalisant l'avortement. Ce texte est adopté le 29 novembre 1974 et entre en vigueur le 17 janvier 1975. Il marque la fin (ou presque) d'un long combat mené par les femmes. En 1979, elle est élue première présidente du Parlement européen au suffrage universel direct."
                }


            ]
        },


        "Biographie" : [

            {
                "image": "img/balance.png"
            },

            {
                "image": "img/marto.png"
            },

            {
                "image": "img/avortement.png"
            },

            {
                "titre": "Simone Veil lors de son discours de proposition de loi relatif à l'avortement à l'Assemblée Nationale le 26/11/1974.• Crédits : AFP",
                "image": "img/discoursveil.png"
            },

            {
                "titre": "La carte de déportée politique de Simone Veil (1927-2017). Exposition hommage 'Madame, nous vous aimons'",
                "image": "img/cartedeportee.png"
            }

        ],

        "FriseChronologique": [
            {
                "date": "1942",
                "intitule": "L'avortement est puni de mort car il est considéré comme un 'crime contre la sureté de l'Etat'."
            },

            {
                "date": "1971",
                "intitule": "Le manifeste des 343 ('salopes') dans Le Nouvel Observateur."
            },

            {
                "date": "1972",
                "intitule": "Procès de Bobigny : une jeune fille avorte suite à un viol et se fait dénoncer par son violeur. Pour la première fois, la victime sera relaxée et l'affaire deviendra médiatique."
            },

            {
                "date": "1974-1975",
                "intitutle": "Discours de Simone Veil et légalisation de l'IVG. "
            },

            {
                "lienvideo": "https://www.youtube.com/watch?v=cTAmCUgoSZ4"
            }
        ]

    }
}

{
    "Introduction": {
        "nomfemme": "Lee Miller",
        "datenaissance": "1907-1977",
        "citation": "Je préfèrerais prendre une photo qu'en être une",
        "InformationsCles": [
            {
                "titre": "Mannequin",
                "image": "img/mannequin.png"
            },
            {
                "titre": "Modèle de Picasso",
                "image": "img/picasso.png"
            },
            {
                "titre": "Vogue Magazine",
                "image": "img/magazine.png"
            },
            {
                "titre": "Reporter de Guerre",
                "image": "img/camera.png"
            },
            {
                "titre": "Photo dans la baignoire d'Hitler",
                "image": "img/baignoire.png"
            }
        ],
        "Description": {
            "titre": "Reporter Inspirante",
            "image": "img/cerclerose.png",
            "bloctextes": [
                {
                    "Titre" : "Pourquoi",
                    "Texte" : "Lee Miller est l’une des icônes féminines les plus remarquables du 20e siècle. Elle débute sa carrière en tant que mannequin sur les couvertures des magazines de Vogue. Passionnée par la photographie, c'est pour ce même magazine qu'elle va finalement devenir photojournaliste puis reporter de Guerre. Elle passe ainsi de figure de beauté à femme d'action, qui n'hésite pas à s'exposer en première ligne afin d'informer le monde sur l'horreur de la Seconde Guerre Mondiale."
                },

                {
                    "Titre" : "Ses actions :",
                    "Texte" : "À l'âge de 20 ans, elle commence sa carrière à New York et devient le mannequin vedette de Vogue. Installée à Paris, deux ans plus tard, elle  travaille des deux côtés de l’objectif pour le Vogue français. Elle réalise alors des portraits, des photographies de mode, dans la mouvance surréaliste.En 1942, elle devient correspondante de guerre au sein de l'armée américaine pour Vogue Grande-Bretagne. Elle photographie la chute du IIIe Reich, témoigne de la vie quotidienne des soldats et découvre les camps de concentration de Buchenwald et Dachau. Le 30 avril 1945, le jour même où Hitler se suicide dans son Bunker de Berlin, Lee Miller et David E. Scherman réalisent une visite de son appartement. A la nouvelle de la mort du Füher, ils décident de séjourner sur les lieux. Scherman prendra alors l'une de ses plus célèbres photos : Lee prenant un bain dans la baignoire personnelle du dictateur, un portrait de ce dernier à ses côtés."
                }

            ]
        },


        "Biographie" : [

            {
                "titre": "Reporter de guerre engagée"
            },

            {
                "soustitre": "La reporter n'hésite pas à prendre des images choquantes, illustrant la réalité de la Seconde Guerre Mondiale"
            },

            {
                "titre": "Lee Miller, David E. Scherman, Dressed for war, 1942, épreuve gélatino-argentique, © Lee Miller Archives.",
                "image": "img/masqueparapluie.png"
            },

            {
                "titre": "Lee Miller, 'Beaten Guards begging for mercy', Buchenwald, 1945. © Lee Miller Archives",
                "image": "img/deuxhommes.png"
            },

            {
                "titre": "Lee Miller, 'Pile of starved bodies', juin 1945. Publié par Vogue Etats-Unis 'Believe It', Juin 1945, page 104.",
                "image": "img/corps.png"
            },

            {
                "texte": "Le 30 avril 1945, au lendemain de la libération de Dachau par l'armée Américaine, Adolf Hitler et sa femme, Eva Braun, se suicident dans leur bunker de Berlin. Leurs  corps sont immédiatement brulés par de fidèles nazis afin qu'ils ne soient pas insultés par la foule. Au moment de l'annonce de la mort du Führer par la BBC, à minuit, Lee Miller et son partenaire, David E.Scherman, sont en train d'explorer son appartement à Munich. Ils décident de rester quelques jours dans le logement afin d'immortaliser l'intimité du Nazi. C'est dans ce contexte qu'est improvisée une séance photo dans la baignoire d'Hitler. Lee Miller dira dans Le Monde : 'C’était confortable, mais il y avait quelque chose de macabre à dormir sur l’oreiller d’une femme et d’un homme qui venaient de mourir, tout en se réjouissant de leur mort, si c’était bien le cas.'"
            },

            {
                "titre": "©David E. Scherman – Lee  Miller dans la baignoire d’Hitler, Munich, Allemagne, avril 1945",
                "image": "img/leebaignoire.png"
            }
        ],

        "FriseChronologique": [
            {
                "date": "1927",
                "intitule": "Lee Miller commence sa carrière à New York et devient le mannequin vedette de Vogue."
            },

            {
                "date": "1929",
                "intitule": "Lee Miller quitte l'Amérique pour Paris. Dans le Vogue français, elle est des deux côtés de l’objectif : mannequin et photographe."
            },

            {
                "date": "1930",
                "intitule": "Création de son propre studio photographique. Les images signées Man Ray sont en fait l’œuvre de Lee Miller."
            },

            {
                "date": "1933",
                "intitutle": "Le  galeriste Julien Levy présente la première exposition personnelle de Lee Miller."
            },

            {
                "date": "1937",
                "intitutle": "Lee M. fréquente le groupe des surréalistes et devient un modèle pour Pablo Picasso."
            },

            {
                "date": "1940",
                "intitutle": "Lee M. travaille à Londres pour le magazine Vogue. Elle devient  l’un des piliers du magazine."
            },

            {
                "date": "1942",
                "intitutle": "Lee M. devient correspondante de guerre au sein de l'armée américaine pour Vogue Grande-Bretagne. "
            },

            {
                "date": "1945",
                "intitutle": "Lee M. photographie la chute du IIIe Reich, témoigne de la vie quotidienne des soldats et fait découvrir l'horreur des camps de concentration de Buchenwald et Dachau."
            },

        ]

    }
}


{
    "Introduction": {
        "nomfemme": "Greta Thunberg",
        "datenaissance": "2003 - aujourd'hui",
        "citation": "On n'est jamais trop petit pour faire une différence.",
        "InformationsCles": [
            {
                "titre": "Personnalité de l'année 2019 (Times)",
                "image": "img/journal.png"
            },
            {
                "titre": "Militante écologiste",
                "image": "img/nature.png"
            },
            {
                "titre": "Grève scolaire pour le climat",
                "image": "img/poing.png"
            },
            {
                "titre": "Lutte contre le réchauffement climatique",
                "image": "img/planete.png"
            },
        ],

        "Description": {
            "titre": "Ecologiste Inspirante",
            "image": "img/cerclerose.png",
            "bloctextes": [
                {
                    "Titre" : "Pourquoi",
                    "Texte" : "Greta Thunberg est une militante écologiste suédoise engagée dans la lutte contre le réchauffement climatique. Grâce à ses discours et ses actions, elle est devenue un symbole pour de nombreux écologistes."
                },

                {
                    "Titre" : "Ses actions :",
                    "Texte" : "Lors de ses discours, elle confronte les décideurs politiques à la crise du changement climatique auquel l’humanité doit faire face. En 2018, alors âgée de 15 ans, elle lance la grève scolaire pour  protester  contre l'inaction face au changement climatique. En 2019, elle assiste au sommet des Nations Unies sur l'action climatique. Elle s'y rend en bateau pour éviter de voler en avion."
                }

            ]
        },


        "Biographie" : [

            {
                "titre": "Greta Thunberg discourt lors de la grève de Friday for Future à Turin le 13 décembre 2019. Crédits : Filippo MONTEFORTE / AFP",
                "image": "img/gretadiscou.png"
            },

            {
                "titre": "Greta Thunberg et les députés de la commission de l'environnement ont discuté de la législation européenne sur le climat.  Crédits : Parlement Européen",
                "image": "img/gretadiscour.png"
            },

            {
                "titre": "Extrait d'un discours de Greta Thunberg",
                "lienvideo": "https://www.youtube.com/watch?v=W4e5l-XUmfI"
            },


            {
                "image": "img/pancarte.png"
            }

            {
                "image": "img/recyclable.png"
            }

            {
                "image": "img/bateau.png"
            }

        ],

    }
}




